{"data":[{"id":2,"attributes":{"text":"С какого снаряда и в каком возрасте лучше начинать обучение?\nДетям до 7 лет мы рекомендуем начинать обучение на горных лыжах, для детей более старшего возраста - доступны оба снаряда на выбор. \nМинимальный рекомендованный возраст для начала освоения горнолыжного спорта - 2,5 года, сноуборд с 7 лет.\n","content":"### С какого снаряда и в каком возрасте лучше начинать обучение?\nДетям до **7** лет мы рекомендуем начинать обучение на горных лыжах, для детей более старшего возраста - доступны оба снаряда на выбор. \nМинимальный рекомендованный возраст для начала освоения горнолыжного спорта - **2,5** года, сноуборд с **7** лет.\n","age":"kids","createdAt":"2024-01-04T07:54:20.107Z","updatedAt":"2024-01-04T07:54:20.107Z"}},{"id":3,"attributes":{"text":"Какова оптимальная продолжительность занятия?\nДля самых маленьких райдеров до 4 лет включительно оптимально будет начать заниматься с инструктором один час, постепенно увеличивая продолжительность занятия по мере роста заинтересованности у ребенка.  От 5 лет и старше - рекомендованная продолжительность индивидуального занятия составит 2 часа. Если несколько детей одной возрастной категории идут обучаться к одному инструктору, то продолжительность занятия может увеличиваться до 3-4 часов с небольшими перерывами на отдых и санитарную зону при необходимости. \n","content":"### Какова оптимальная продолжительность занятия?\nДля самых маленьких райдеров до **4** лет включительно оптимально будет начать заниматься с инструктором один час, постепенно увеличивая продолжительность занятия по мере роста заинтересованности у ребенка.  От **5** лет и старше - рекомендованная продолжительность индивидуального занятия составит **2** часа. Если несколько детей одной возрастной категории идут обучаться к одному инструктору, то продолжительность занятия может увеличиваться до **3-4** часов с небольшими перерывами на отдых и санитарную зону при необходимости. \n","age":"kids","createdAt":"2024-01-04T07:56:08.819Z","updatedAt":"2024-01-04T07:56:08.819Z"}},{"id":4,"attributes":{"text":"А если родители хотят покататься самостоятельно или тоже бронируют занятие с инструктором?\nПо вашему желанию мы можем корректировать время начала занятия и продолжительность нахождения ребенка с инструктором таким образом, чтобы вы смогли покататься самостоятельно или освоить новые элементы. При этом, если Ваше катание  по продолжительности  занимает больше времени, чем занятие у ребенка, по согласованию с Вами инструктор отведет малыша в детскую комнату, на обед или окажет услуги беби-ситтера до того момента, пока Вы не закончите катание. Данные пожелания мы зафиксируем в момент согласования Вашей заявки на обучение и предложим несколько вариантов с указанием стоимости на выбор. \n","content":"### А если родители хотят покататься самостоятельно или тоже бронируют занятие с инструктором?\nПо вашему желанию мы можем корректировать время начала занятия и продолжительность нахождения ребенка с инструктором таким образом, чтобы вы смогли покататься самостоятельно или освоить новые элементы. При этом, если Ваше катание  по продолжительности  занимает больше времени, чем занятие у ребенка, по согласованию с Вами инструктор отведет малыша в **детскую комнату**, на обед или окажет услуги **беби-ситтера** до того момента, пока Вы не закончите катание. Данные пожелания мы зафиксируем в момент согласования Вашей заявки на обучение и предложим несколько вариантов с указанием стоимости на выбор. \n","age":"kids","createdAt":"2024-01-04T07:57:41.307Z","updatedAt":"2024-01-04T07:57:41.307Z"}},{"id":5,"attributes":{"text":"Могу ли я указать дополнительные пожелания к инструктору? \nПри оформлении заявки администратор обязательно укажет все пожелания относительно пола, возраста, характера и психотипа, а также дополнительных навыков инструктора, и подберет тренера, подходящего под выбранные Вами критерии.\n","content":"### Могу ли я указать дополнительные пожелания к инструктору?\nПри оформлении заявки администратор обязательно укажет все пожелания относительно пола, возраста, характера и психотипа, а также дополнительных навыков инструктора, и подберет тренера, подходящего под выбранные Вами критерии.\n","age":"kids","createdAt":"2024-01-04T07:58:25.249Z","updatedAt":"2024-01-04T07:58:25.249Z"}},{"id":6,"attributes":{"text":"Если в семье несколько детей, могут ли они заниматься с одним инструктором?\nПри бронировании инструктора важным фактором является возраст обучаемых, так например дети от 6 до 12 лет обучаются по одной методике, для дошколят до 5 лет включительно - методика предусмотрена другая, а дети от 13 и старше смело могут обучаться с родителями по методическому ряду, предусмотренному для взрослых. \nЕсли возраст Ваших детей попадает в одну категорию, а их навыки катания совпадают, то да, они могут обучаться с одним инструктором.\n","content":"### Если в семье несколько детей, могут ли они заниматься с одним инструктором?\nПри бронировании инструктора важным фактором является возраст обучаемых, так например дети от **6** до **12** лет обучаются по одной методике, для дошколят до **5** лет включительно - методика предусмотрена другая, а дети от **13** и старше смело могут обучаться с родителями по методическому ряду, предусмотренному для взрослых. \nЕсли возраст Ваших детей попадает в одну категорию, а их навыки катания совпадают, то да, они могут обучаться с одним инструктором.\n","age":"kids","createdAt":"2024-01-04T07:59:59.900Z","updatedAt":"2024-01-04T07:59:59.900Z"}},{"id":7,"attributes":{"text":"Какие занятия лучше выбрать для ребенка: индивидуальные или групповые?\nОба вида занятий эффективны, однако следует учитывать, что индивидуально с инструктором прогресс будет идти значительно быстрее, чем в группе, так как ребенок в процессе занятия получает максимальное количество внимания и обратной связи от инструктора. Поэтому если Ваша задача освоить горные лыжи или сноуборд в наиболее короткие сроки - рекомендуем остановить выбор на индивидуальных занятиях. \nЕсли же катание рассматривается больше как способ интересно провести время или ребенку привычнее получать информацию в группе - в нашей службе представлен большой выбор групповых обучающих  программ, в том числе курсов, рассчитанных на определенное количество дней, в ходе которых дети осваивают базовые элементы или совершенствуют навыки.\n","content":"### Какие занятия лучше выбрать для ребенка: индивидуальные или групповые?\nОба вида занятий эффективны, однако следует учитывать, что индивидуально с инструктором прогресс будет идти значительно быстрее, чем в группе, так как ребенок в процессе занятия получает максимальное количество внимания и обратной связи от инструктора. Поэтому если Ваша задача освоить горные лыжи или сноуборд в наиболее короткие сроки - рекомендуем остановить выбор на индивидуальных занятиях. \nЕсли же катание рассматривается больше как способ интересно провести время или ребенку привычнее получать информацию в группе - в нашей службе представлен большой выбор групповых обучающих  программ, в том числе курсов, рассчитанных на определенное количество дней, в ходе которых дети осваивают базовые элементы или совершенствуют навыки.\n","age":"kids","createdAt":"2024-01-04T08:00:44.518Z","updatedAt":"2024-01-04T08:00:44.518Z"}},{"id":8,"attributes":{"text":"Групповые занятия проводятся по горным лыжам и сноуборду?\nНа курорте Роза Хутор проводятся регулярные групповые занятия по обеим дисциплинам, на курортах Газпром и Красная поляна на регулярной основе проводятся групповые занятия по горным лыжам, о наличии групп по сноуборду в желаемые Вами даты необходимо уточнить у администратора нашей Службы по номеру телефона, или оставив заявку на сайте.\n","content":"### Групповые занятия проводятся по горным лыжам и сноуборду?\nНа курорте Роза Хутор проводятся регулярные групповые занятия по обеим дисциплинам, на курортах Газпром и Красная поляна на регулярной основе проводятся групповые занятия по горным лыжам, о наличии групп по сноуборду в желаемые Вами даты необходимо уточнить у администратора нашей Службы по номеру телефона, или оставив заявку на сайте.\n","age":"kids","createdAt":"2024-01-04T08:01:22.290Z","updatedAt":"2024-01-04T08:01:22.290Z"}},{"id":9,"attributes":{"text":"На каком курорте проходят занятия? \nМы проводим групповые и индивидуальные занятия на всех трех курортах Красной поляны. С их стоимостью и расписанием Вы можете ознакомиться на нашем сайте в разделе “Инструкторы”\n","content":"### На каком курорте проходят занятия?\nМы проводим групповые и индивидуальные занятия на всех трех курортах Красной поляны. С их стоимостью и расписанием Вы можете ознакомиться на нашем сайте в разделе **“Инструкторы”**\n","age":"kids","createdAt":"2024-01-04T08:02:43.799Z","updatedAt":"2024-01-04T08:02:43.799Z"}},{"id":10,"attributes":{"text":"На каких склонах занимаются дети с инструктором?\nСамые маленькие райдеры обучаются на детских склонах, оборудованных детским траволатором, имеющих контруклон на выкате.\nДети постарше осваивают базовые элементы на склонах с зеленой маркировкой “Для начинающих”. Если Ваш ребенок уже катался ранее, то инструктор выбирает склон согласно уже имеющимся навыкам и тому элементу, который предстоит отработать на занятии. \n","content":"### На каких склонах занимаются дети с инструктором?\nСамые маленькие райдеры обучаются на детских склонах, оборудованных детским траволатором, имеющих контруклон на выкате.\nДети постарше осваивают базовые элементы на склонах с зеленой маркировкой “Для начинающих”. Если Ваш ребенок уже катался ранее, то инструктор выбирает склон согласно уже имеющимся навыкам и тому элементу, который предстоит отработать на занятии. \n","age":"kids","createdAt":"2024-01-04T08:03:39.434Z","updatedAt":"2024-01-04T08:03:39.434Z"}},{"id":11,"attributes":{"text":"Где инструктор встречается с родителями и ребенком? \nНа каждом курорте своё место встречи с инструктором, о нем Вам непременно расскажет администратор в момент бронирования. Если Вы находитесь на курорте впервые, то по Вашему желанию инструктор может встретить Вас около отеля или проката, а также при необходимости помочь с подбором снаряжения. Однако имейте ввиду, что время начала занятия начнет исчисляться с момента Вашей встречи с инструктором. \n","content":"### Где инструктор встречается с родителями и ребенком?\nНа каждом курорте своё место встречи с инструктором, о нем Вам непременно расскажет администратор в момент бронирования. Если Вы находитесь на курорте впервые, то по Вашему желанию инструктор может встретить Вас около отеля или проката, а также при необходимости помочь с подбором снаряжения. Однако имейте ввиду, что время начала занятия начнет исчисляться с момента Вашей встречи с инструктором. \n","age":"kids","createdAt":"2024-01-04T08:04:29.153Z","updatedAt":"2024-01-04T08:04:29.153Z"}},{"id":12,"attributes":{"text":"Нужна ли предоплата при бронировании инструктора?\nДа, чтобы забронировать инструктора или групповую программу на курортах Роза Хутор и Красная поляна потребуется аванс 10%, на курорте Газпром предоплата составит 100% от стоимости занятия.\nЕсли у Вас изменились планы и поездка отменилась, кто-то из детей приболел до занятия - мы готовы вернуть аванс согласно нашей Политике возврата. Ознакомиться с ней можно в соответствующем разделе на нашем сайте. \n","content":"### Нужна ли предоплата при бронировании инструктора?\nДа, чтобы забронировать инструктора или групповую программу на курортах **Роза Хутор** и **Красная поляна** потребуется аванс **10%**, на курорте Газпром предоплата составит **100%** от стоимости занятия.\nЕсли у Вас изменились планы и поездка отменилась, кто-то из детей приболел до занятия - мы готовы вернуть аванс согласно нашей [Политике возврата](#). Ознакомиться с ней можно в соответствующем разделе на [нашем сайте](#). \n","age":"kids","createdAt":"2024-01-04T08:09:45.166Z","updatedAt":"2024-01-04T08:09:45.166Z"}},{"id":13,"attributes":{"text":"В какое время проводятся занятия с инструктором для детей?\nЕсли речь об индивидуальном обучении,то Вы можете выбрать любое желаемое время начала занятия, в том числе во время вечернего катания. Если планируете остановиться на групповом обучении, то расписание групп, в том числе время начала, продолжительность занятия и анимационная программа, при ее наличии, указаны в разделе “Инструкторы”. Для того, чтобы ознакомиться с данной информацией, перейдите в раздел “Инструкторы”, выберите интересующий курорт, далее вкладку “Детское групповое обучение” и желаемые даты: расписание будет представлено списком. \n","content":"### В какое время проводятся занятия с инструктором для детей?\nЕсли речь об **индивидуальном обучении**, то Вы можете выбрать любое желаемое время начала занятия, в том числе во время вечернего катания. Если планируете остановиться на групповом обучении, то расписание групп, в том числе время начала, продолжительность занятия и анимационная программа, при ее наличии, указаны в разделе **“Инструкторы”.** Для того, чтобы ознакомиться с данной информацией, перейдите в раздел **“Инструкторы”**, выберите интересующий курорт, далее вкладку **“Детское групповое обучение”** и желаемые даты: расписание будет представлено списком. \n","age":"kids","createdAt":"2024-01-04T08:12:17.692Z","updatedAt":"2024-01-04T08:12:17.692Z"}},{"id":14,"attributes":{"text":"Где лучше всего взять оборудование в прокат?\nВ нашей службе есть собственный прокат горнолыжного снаряжения для взрослых и детей, удобно расположенный в самом начале поселка Эсто-садок. Наши опытные сотрудники заблаговременно подберут снаряжение по Вашим параметрам, организуют бесплатный трансфер от отеля или первого уровня курорта, оденут Вас и Ваших детей и доставят до курорта к началу занятия.\n","content":"### Где лучше всего взять оборудование в прокат?\nВ нашей службе есть собственный прокат горнолыжного снаряжения для взрослых и детей, удобно расположенный в самом начале поселка **Эсто-садок**. Наши опытные сотрудники заблаговременно подберут снаряжение по Вашим параметрам, организуют бесплатный трансфер от отеля или первого уровня курорта, оденут Вас и Ваших детей и **доставят до курорта** к началу занятия.\n","age":"kids","createdAt":"2024-01-04T08:13:54.405Z","updatedAt":"2024-01-04T08:13:54.405Z"}},{"id":15,"attributes":{"text":"Если я не знаю какое обучение оптимально подойдет для моего ребенка?\nПредоставьте это нам! Просто оставьте заявку на сайте и наши опытные и внимательные администраторы примут ее и сделают обратный звонок в течение 15 минут по указанному номеру. Подберем лучшую обучающую программу, поможем с подбором и бронированием оборудования, организуем логистику, ответим на все вопросы в режиме 24/7.\n","content":"### Если я не знаю какое обучение оптимально подойдет для моего ребенка?\nПредоставьте это нам! Просто оставьте заявку на сайте и наши опытные и внимательные администраторы примут ее и сделают обратный звонок в течение **15 минут** по указанному номеру. Подберем лучшую обучающую программу, поможем с подбором и бронированием оборудования, организуем логистику, ответим на все вопросы в режиме **24/7**.\n","age":"kids","createdAt":"2024-01-04T08:14:49.593Z","updatedAt":"2024-01-04T08:14:49.593Z"}},{"id":1,"attributes":{"text":"Кто будет заниматься с моим ребенком?\nВсе инструкторы нашей службы прошли профессиональную подготовку по обучению горным лыжам и сноуборду согласно утвержденной международной методике, имеют большой стаж работы в данной специальности.  Инструкторы, которые проводят занятия с детьми в возрасте до 12 лет, проходят дополнительную подготовку по обучению детей младшего, дошкольного и школьного возраста в Национальной лиге инструкторов и обучают согласно общепринятым профессиональным стандартам.\n","content":"### Кто будет заниматься с моим ребенком?\nВсе инструкторы нашей службы прошли профессиональную подготовку по обучению горным лыжам и сноуборду согласно утвержденной международной методике, имеют большой стаж работы в данной специальности.  Инструкторы, которые проводят занятия с детьми в возрасте до 12 лет, проходят дополнительную подготовку по обучению детей младшего, дошкольного и школьного возраста в Национальной лиге инструкторов и обучают согласно общепринятым профессиональным стандартам.\n","age":"kids","createdAt":"2024-01-04T07:53:04.051Z","updatedAt":"2024-01-24T13:30:05.051Z"}}],"meta":{"pagination":{"page":1,"pageSize":25,"pageCount":1,"total":15}}}